

window.topic20 = [
    {
        text: "နှစ်ပိုင်းလာတဲ့ဆံသားမှာ အပေါ်ပိုင်း Level 5၊ အောက်ပိုင်း Level 7 ဆိုရင် အောက်ပိုင်းအတွက် ဘယ် % ချုပ်ဆေးသုံးမလဲ။",
        options: [
            "6% (20 VOL)",
            "9% (30 VOL)",
            "12% (40 VOL)"
        ],
        correct: 2
    },
    {
        text: "နှစ်ပိုင်းလာတဲ့ဆံသားမှာ အပေါ်ပိုင်း Level 7၊ အောက်ပိုင်း Level 5 ဆိုရင် အောက်ပိုင်းအတွက် ဘယ် % ချုပ်ဆေးသုံးမလဲ။",
        options: [
            "3% (10 VOL)",
            "6% (20 VOL)",
            "9% (30 VOL)"
        ],
        correct: 1
    },
    {
        text: "နှစ်ပိုင်းလာဆံသားဆိုးတဲ့အခါ ဘယ်အပိုင်းကို အရင်ဆိုးရမလဲ။",
        options: [
            "အောက်ပိုင်း",
            "အပေါ်ပိုင်း",
            "အရင်းပိုင်း"
        ],
        correct: 1
    },
    {
        text: "နှစ်ပိုင်းလာဆံသားဆိုးတဲ့အခါ ဆေးထားချိန်က ဘယ်လောက်လဲ။",
        options: [
            "30-35 မိနစ်",
            "20-25 မိနစ်",
            "45-50 မိနစ်"
        ],
        correct: 1
    },
    {
        text: "ဆေးဆိုးပြီးရင် အရင်းတွေ လွန်းလင်းနေရင် ပထမဆုံးဘာစဉ်းစားသင့်သလဲ။",
        options: [
            "ပြန်မှိန်ဆေးဆိုးခြင်း",
            "ဆံပင်ပြန်လျှော်ခြင်း",
            "ဆံပင်ညှပ်ခြင်း"
        ],
        correct: 0
    },
    {
        text: "အဖြူဖုံးဆိုးဖို့ ဧည့်သည်က Level 8 တောင်းဆိုရင် ဘယ်လိုရှင်းပြမလဲ။",
        options: [
            "ရနိုင်ပါတယ်",
            "အဖြူကို 100% မအုပ်နိုင်ကြောင်း",
            "Level 10 အထိရနိုင်ပါတယ်"
        ],
        correct: 1
    },
    {
        text: "Bleach လုပ်တုန်း အရောင်မတက်ဘူးဆိုရင် ဘယ်လိုအဆင့်ဆင့်လုပ်မလဲ။",
        options: [
            "Developer % တိုးပြီးချက်ချင်းပြန်လုပ်",
            "ဆံပင်အခြေအနေစစ်၊ Developer % ချိန်ညှိ၊ အကြိမ်ခွဲချွတ်",
            "ဆက်ထားချိန်တိုး"
        ],
        correct: 1
    },
    {
        text: "နှစ်ပိုင်းလာဆံသားအတွက် အပေါ်နဲ့အောက် ဆေးခွက် ဘယ်လိုလုပ်ရမလဲ။",
        options: [
            "တစ်ခွက်တည်းသုံး",
            "သီးခြားစီ ဖျော်ရပါမည်",
            "ရေနဲ့ဖျော်"
        ],
        correct: 1
    },
    {
        text: "Bleaching မပြုလုပ်မီ ဘာစစ်ဆေးရမလဲ။",
        options: [
            "ဆံသားအခြေအနေ",
            "ဧည့်သည်အသက်",
            "ဆံပင်အရှည်"
        ],
        correct: 0
    },
    {
        text: "အမဲရောင်ဆိုးထားတဲ့ဆံပင်ကို အရောင်ပြောင်းဖို့ ဘာအခက်အခဲရှိသလဲ။",
        options: [
            "အရောင်မဝင်ခြင်း",
            "ပြင်းအား 10000 ရှိသောကြောင့် ဖယ်ရှားရခက်ခြင်း",
            "ဆေးကြောရခက်ခြင်း"
        ],
        correct: 1
    }
];